/* Localized versions of Info.plist keys */

CFBundleName = "MAMP";
CFBundleShortVersionString = "5.3";
CFBundleGetInfoString = "MAMP v5.3";
NSHumanReadableCopyright = "Copyright © 2017-2019 MAMP GmbH. All rights reserved.";
CFBundleHelpBookName = "MAMP-Hilfe";
CFBundleGetInfoString = "MAMP 5.3 by MAMP GmbH";
